[LTI_LocalMessage]
SyncItems="同步文件:"
WaitingGRI="等待GRI..."
IncompatibleGRI="不兼容的GRI:"
IncompatibleGRIWarning="你可以进入游戏，但商店可能无法正常工作"
NoneGRI="GRI未能初始化"
NoneGRIWarning="建议重新连接，如果你现在就进入游戏，商店内容可能无法正常工作"
SecondsShort="秒"
PleaseWait="请稍等"
